/* FinalView */
"Again" = "다시";

/* SettingVC */
"Cancel" = "취소하다";

/* NextButton */
"Confirm" = "확인";

/* SettingVC */
"Contribute" = "기부하다";

/* SameOrNotVC */
"Different" = "다른";

/* NextButton */
"Done" = "끝난";

/* Homepage */
"Efficient ways to learn Pinyin and Chinese" = "병음, 중국어를 배울 수있는 효율적인 방법";

/* SettingVC */
"Failed To Connect" = "연결하지 못했습니다";

/* SettingVC */
"Feedback" = "피드백";

/* SettingVC */
"Share" = "함께 나누다";


/* SettingVC */
"App Store: Pinyin Comparsion" = "App Store: 병음 비교";


/* TestVC */
"If you quit, current score will be lost." = "당신이 종료하면, 현재의 점수가 손실됩니다.";

/* RecordVC */
"No Record" = "어떤 기록 없음";

/* TestVC */
"Not Finish Yet" = "아직 완료";

/* SettingVC */
"Number of wheels to spell with" = "함께 주문하는 바퀴의 수";

/* Homepage */
"Pinyin Comparison" = "병음 비교";

/* SettingVC */
"Please check your settings and try again." = "설정을 확인하고 다시 시도하십시오.";

/* FinalView */
"Quit" = "떠나다";

/* TestVC */
"Resume" = "다시 차지하다";

/* SameOrNotVC */
"Same" = "같은";

/* HomepageVC */
"SAME OR NOT" = "동일 또는 상이";

/* HomepageVC */
"SELECT THE SAME" = "같은 병음을 선택";

/* SettingVC */
"Settings" = "설정";

/* SettingVC */
"Sound" = "소리";

/* SettingVC */
"Spell style" = "맞춤법 스타일";
"Q&A" = "Q&A";
"Free" = "비어 있는";

/* SettingVC */
"Rate this app" = "이 앱을 평가 해주세요";

/* HomepageVC */
"SPELL IT" = "철자";

/* SettingVC */
"Thank you!" = "고맙습니다!";

/* RecordVC */
"Total score: \(totalScore)" = "총 점수: \(totalScore)";

/* SettingVC */
"Vibration" = "진동";

/* FinalView */
"You lose:" = "당신은 잃을:";

/* FinalView */
"You win:" = "네가 이겼다";

/* SettingVC */
"反馈" = "피드백";

